export const noticeData = [
    {
        title: "[공지] 새 PC 업무 서비스 론칭 안내 (12/09)",
        date: "2024-12-09",
        isImportant: true,
        content: `안녕하세요. \n두차례 유예를 포함한 정식 일정 안내드립니다. \n지난 공지부터 안내드렸던 서비스 중 PC 환경이 변경되어 추가 안내 드립니다. 아래 일정을 확인해주세요.\n\n[점검 일정]\n2024년 12월 09일(월) 오후 3시\n\n기존 부족했던 문제들을 보완하여 높은 보안 수준을 만족하면서도 신규 PC에 필요한 성능 최적화 작업을 완료하였습니다. 업데이트 후에는 전체 서비스가 정상적으로 운영될 예정입니다. \n추가적인 문의사항이 있을 경우 하단의 고객센터로 문의해주시기 바랍니다.`,
      },
      {
        title: "AOS 스토어앱 및 신규 다운로드 설치방법 안내",
        date: "2024-12-06",
        isImportant: false,
        content: `AOS 스토어에서 새롭게 업데이트된 앱 설치 방법을 안내드립니다. \n1. 스토어 앱 실행\n2. 업데이트 항목 선택\n3. 설치 후 재부팅\n문제가 발생할 경우 고객센터에 문의해주시기 바랍니다.`,
      },
    {
      title: "12/05(화) 서버 점검 안내",
      date: "2024-12-05",
      isImportant: true,
      content: `AOS 스토어에서 새롭게 업데이트된 앱 설치 방법을 안내드립니다. \n1. 스토어 앱 실행\n2. 업데이트 항목 선택\n3. 설치 후 재부팅\n문제가 발생할 경우 고객센터에 문의해주시기 바랍니다.`,
    },
    {
      title: "네이버페이 결제 서비스 관련 사전 안내 (12/10)",
      date: "2024-12-03",
      isImportant: false,
      content: `AOS 스토어에서 새롭게 업데이트된 앱 설치 방법을 안내드립니다. \n1. 스토어 앱 실행\n2. 업데이트 항목 선택\n3. 설치 후 재부팅\n문제가 발생할 경우 고객센터에 문의해주시기 바랍니다.`,
    },
    {
      title: "[중요] 서비스 접속 오류 안내 (12/01)",
      date: "2024-12-01",
      isImportant: true,
      content: `AOS 스토어에서 새롭게 업데이트된 앱 설치 방법을 안내드립니다. \n1. 스토어 앱 실행\n2. 업데이트 항목 선택\n3. 설치 후 재부팅\n문제가 발생할 경우 고객센터에 문의해주시기 바랍니다.`,
    },
    {
      title: "[사용법 관련] 반드시 도서 다운로드 후 읽기 완료 안내",
      date: "2024-11-30",
      isImportant: false,
      content: `AOS 스토어에서 새롭게 업데이트된 앱 설치 방법을 안내드립니다. \n1. 스토어 앱 실행\n2. 업데이트 항목 선택\n3. 설치 후 재부팅\n문제가 발생할 경우 고객센터에 문의해주시기 바랍니다.`,
    },
  ];
  